{"imagePresente":true,"nom":"bafoussam","fonctionnalites":["1","2","3","4","5","6"],"nom-maire":"Jean","image":"yaounde.jpg","missions":"La Commune d'Arrondissement de Bafoussam IIe a au quotidien, la mission de promouvoir le développement économique, social, sanitaire, éducatif, culturel et sportif de ses populations. Pour atteindre cet objectif et faire face au challenge qu'impose la décentralisation, nous avons très récemment restructuré notre administration afin d'appliquer avec beaucoup plus d'efficacité et d'efficience la stratégie de développement adoptée. Soutenue par nos différents Partenaires, la Commune d'Arrondissement de Bafoussam IIe a pu réaliser un nombre important d'infrastructures dans le domaine scolaire, sanitaire, routier, hydraulique etc.\r\n\r\n En dépit de tous les efforts, les défis liés aux transferts des compétences toujours plus nombreux et d'avantage complexes et imposent chaque jour à la Mairie une prompte réaction.\r\n\r\n","historique":"\r\nDate de création: 1993\r\n\r\nCréée comme Commune Rurale de Lafé\/Baleng par décret n°93\/321 du 25\/11\/1993 puis transformée en Commune de Bafoussam 2e\r\npar décret n° 2007\/117 du 24\/04\/2007. Un autre décret du 17 Janvier 2008 l’érige en Commune d’Arrondissement de Bafoussam 2e suite à la création de la Communauté Urbaine de Bafoussam.\r\nPopulation\r\n\r\nElle est estimée à environ 149 662 habitants. La commune est composée de 71 villages et quartiers répartis en 3 groupements (Baleng, Bapi et Bandeng) et aussi des populations Bororo. L’histoire  orale  veut  que  les  Balengs,  réputés  pour  leur  aptitude  à  affronter  les  dangers,  soient  les premiers bamilékés à braver le Noun, rivière à fort courant, infestée de crocodiles et d’hippopotames. Les autres composantes sociologiques sont les Bassa, Ewondo, Béti, toutes les ethnies du Cameroun et les étrangers.\r\nMaire\r\n\r\nL’exécutif communal est entré en fonction en février 2020. Il est dirigé par le Maire, M. KENGNI KOUT Levis Dieudonné. Il est assisté de M. KONGNE Paul (1er adjoint), M. PENKA Michel Pascal (2e adjoint), Mme MAYO Esther (3e adjoint), et M. FAHA Bernard (4e adjoint). \r\n"}